<?php

return [
    'kitchen' => 'لوكالو كيتشن',
    'kitchenContent' => 'تساعد العلامات التجارية الافتراضية المطاعم على زيادة مبيعاتها',
    'how' => 'كيف تعمل',
    'firstStep' => 'احصل على المطابقة مع أفضل العلامات التجارية لعملك',
    'firstStepContent' => 'نحن نطابق مطعمك مع أحد خبراء القائمة لفهم أي من علاماتنا التجارية هي الأكثر منطقية بالنسبة لك بناءً على المخزون والموقع والمنافسة والمزيد. كل ما عليك فعله هو البدء بالطهي!',
    'secondStep' => 'دعونا تشغيل التسويق',
    'secondStepContent' => 'نقوم بترويج وتسويق علاماتك التجارية الافتراضية على تطبيقات التوصيل لضمان حصولك على الاهتمام الذي تحتاجه لتعزيز أرباحك النهائية.',
    'thirdStep' => 'إدارة المزيد من الطلبات بسهولة',
    'thirdStepContent' => 'تأتي جميع طلبات التسليم الخاصة بك (الافتراضية وغيرها) عبر Otter: وهو حل متكامل لإدارة التسليم يجعل مواكبة الطلبات التي لا نهاية لها أمرًا سهلاً.',
    'fourthStep' => 'قم بزيادة حجم طلبك وقاعدة العملاء',
    'fourthStepContent' => 'يلتقط سائقو التوصيل طلبات مطعمك الافتراضي الجديد تمامًا كما يفعلون مع طلبات التوصيل التقليدية ويسلمونها إلى العملاء الجائعين الذين يستمتعون بطعامهم، ويتركون تعليقًا ويستمرون في العودة.',
    'logos'=>'متوفر في كل تطبيق التوصيل',
    'main1'=>'افتح تدفقًا جديدًا للإيرادات على الفور',
    'main1c'=>'استخدم مطبخك وموظفيك ومكوناتك الحالية لبيع المزيد من الطلبات مع العلامات التجارية الافتراضية. لا يوجد خطر، كل المكافآت.',
    'main2'=>'العلامة التجارية الأكثر مبيعا الخاصة بك',
    'main2c'=>'اجعل من السهل العثور على العناصر الخاصة في القائمة الخاصة بك عن طريق استئجار علامة تجارية خاصة بالعنصر لمساعدة العملاء الجائعين في العثور على ما يبحثون عنه بالضبط.',
    'main3'=>'علامات تجارية مخصصة لكل نمط حياة',
    'main3c'=>'قم بتقديم العناصر المناسبة للأشخاص المناسبين بأنواع مختلفة من العلامات التجارية للنباتيين والمهتمين بالصحة ومحبي المعكرونة وغير ذلك الكثير.',
    'main4'=>'أنت تطبخ، ونحن سوف نتولى الباقي',
    'main4c'=>'نحن نحافظ على كل علامة تجارية ونسوقها لزيادة الطلب قدر الإمكان. كل ما عليك فعله هو طهي الطلبات الواردة. عصير ليمون سهل.',
    'stats'=>'العلامات التجارية المستأجرة',
    'footer'=>'جميع الحقوق محفوظة © لوكالو كيتشن',

    'seeker'=>'باحث عن مطابقة',
    'seekerContent'=>'فورم الباحث : إذا كنت تنوي توسيع نطاق عملك والعثور على مطاعم تحتوي على أصناف مطعمك، قم بتعبئة النموذج',
    'provider'=>'مقدم للخدمة',
    'providerContent'=>'فورم المزود: املأ النموذج إذا كان لديك مساحة خالية في مطعمك وسنقوم بالعثور على عملاء لك',

    'name' => 'الاسم الكامل',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الجوال',
    'food' => 'نوع الطعام',
    'city' => "موقع المعطم",
    'locations'=>'عدد الافرع',
    'cities' => "أين تريد الانتشار (يمكنك اختيار اكثر من مدينة)",
    'button' => "تأكيد وارسال",
    'book' => "احجز الان",



// Define other English messages here
];


